<?php require_once 'php/top.php'; ?>
	<!DOCTYPE html>
	<html lang="ru">	
	<head>
		<?php require_once 'php/header.php'; ?>
		<link rel="stylesheet" href="/css/content.css">
		<link rel="stylesheet" href="/css/reviews.css">
		<link rel="stylesheet" href="/css/article.css">
		<script type="text/javascript" src="/js/block_list.js"></script>
		<script type="text/javascript" src="/js/timer.js"></script>
		<script type="text/javascript" src="/js/scroll.js"></script>
		<script type="text/javascript" src="/js/out_comment_data.js"></script>
		
		<title>Интернет магазин timberlands24.ru</title>
	</head>
	<body>
		<div class="main">
			<?php require_once 'php/head.php';?>
			<?php require_once 'php/sale.php';?>
			<?php require_once 'php/content.php'; ?>
			<div class="article">
				<h1>
					Ботинки Timberland
				</h1>
				<p>
				История этого американского производителя верхней одежды началась в 1952 году. Основал ее Натан Шварц, родившийся в Одессе и эмигрировавший с родителями в США как раз перед началом Первой мировой войны. Долгое время он, продолжая семейную традицию, работал сапожником. Однако, в отличие от предков, его не устраивала такая роль, хотелось большего. Поэтому Натан все время откладывал деньги и ждал удачного случая. В 1952 году он решился и приобрел половину акций некой никому толком не известной компании — The Abington Shoe Company, находившейся в городке Абингтон, что расположен неподалеку от Бостона, штат Массачусетс (Boston, Massachusetts, USA). Дела у него пошли неплохо и, спустя три года, он выкупает оставшуюся часть акций, становясь полноправным владельцем компании. К тому времени ему уже помогали его сыновья. Но и этого Натану было мало — хотелось чтобы его компания не просто оставалась одной из множества, но и стала известной, по крайней мере в США. Но одного желания мало, требуется еще трудолюбие, оригинальные идеи и определенная доля везения.
				</p>
				<p>
И случай представился в 1965 году, когда удалось изобрести новую технологию, что обеспечивала бесшовное соединение подошвы и кожаного верха и повышала водонепроницаемость обуви. Такое качество не могло не сказаться на росте популярности обуви, что производилась на фабрике Натана.
Кстати, первые ботинки, созданные с использованием новой технологии, были желтыми. Официальная легенда гласит, что их специально сделали такими, поскольку на столь марком цвете были особенно хорошо заметны все их достоинства. Одна пара этой обуви теперь хранится в Лондонском музее дизайна. Сыграл желтый цвет и еще одну полезную роль — продукция стала узнаваемой, что немаловажно.
Timberland
</p>
<p>

В 1973 году происходит знаменательное событие — рождение нового бренда. Название Timberland переводится как «лесной участок» — так обозначают лесные угодья, богатые ценной древесиной. Так что логотип, на котором изображен американский дуб смотрится очень даже логично. В 1978 году, в связи с ростом популярности бренда, решено было переименовать компанию в The Timberland Company. К тому времени бренд Timberland был известен не только в США, но и Европе, особенно в Италии. Случилось это благодаря итальянцу Джузеппе Веронеси (Giuseppe Veronesi), что закупил в 1979 году партию сразу из 3000 пар обуви, а на следующий год восторженный вернулся за следующей порцией. Таким образом подвластная Джузеппе компания Ritz Firma (дочернее предприятие FinRitz SpA.) стала первым европейским дистрибьютором Timberland.
</p>
<p>
В 1988 году появляется первая одежда Timberland, что была весьма благосклонно принята публикой.. Изначально только мужские коллекции, а затем, по прошествии пары лет, женские. В 1996 году начинают создаваться детские коллекции.
На сегодняшний день фирменные магазины Timberland, количество которых давно уже перевалило за тысячу, можно повстречать во многих странах мира. Также широко разбросаны и производственные мощности. За последние годы было поглощены некоторые известные бренды — Howies, iPatch, SmartWool, Mion и GoLite. Что же касается старого названия компании, то Abington теперь именуют одну из коллекций обуви Timberland.
Штаб-квартира компании The Timberland Company находится в Бостоне. Компания по-прежнему остается семейным бизнесом.
				</p>	
			</div>
			<?php require_once 'php/reviews.php'; ?>
			 <?php require_once 'php/footer.php'; ?>
		</div>
	</body>
	</html> 